// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Выбрать следующий источник ввода в меню:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Выбрать предыдущий источник ввода:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Показать/скрыть рукописный ввод с трекпада";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Перо";
"PaletteInputMethod" = "Палитра";
"KeyboardInputMethod" = "Метод ввода";
"KeyboardLayout" = "Клавиатура";
"KeyboardInputMode" = "Режим ввода";

"Script-0" = "Романский";
"Script-1" = "Японский";
"Script-2" = "Китайский традиционный";
"Script-3" = "Корейский";
"Script-7" = "Кириллический";
"Script-25" = "Китайский упрощенный";
"Script-29" = "Центр.-европейский";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Введите название источника ввода или язык.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Метод ввода из палитры";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Метод ввода с клавиатуры";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Режим ввода с клавиатуры";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Раскладка клавиатуры";
